reply_texts = {
    'start_message': 'Привет! Я NTIBot и я создан чтобы помогать тебе адаптироваться в мире технологий и тлена.',
    'start_message_2': 'С чего начнем?',
    'learn_message_1': 'Прости, я пока тебя ничему не могу научить.',
    'learn_message_2': 'Выбери блок.',
    'adaptation_message_1': 'Прости, но я пока и сам не адаптирован под нужды этого общества.',
    'adaptation_message_2': 'Выбери блок.',
    'start_again_message_1': 'Чем займемся?',
    'start_again_message_2': 'Выбери блок.',
    'about_message_1': '''Leader-ID – информационная система поддержки лидеров, 
система разнообразных «социальных лифтов», позволяющих достигать нового уровня карьерного, 
профессионального, личностного и социального развития. Благодаря системе мероприятий, 
на платформу приходят новые лидеры, а вместе с ними их единомышленники и последователи – так формируются 
сообщества  и развивается наша экосистема. 
Подробнее: https://leader-id.ru/
''',
    'about_message_2': 'Выбери блок.'}